["180", "commonly", "india", "complication", "record", "specific", "c", "spread", "ancient", "verus", "approximately", "treatment", "truck", "throat", "society", "responsibility", "bloomberg", "legion", "immunity", "reconstruction", "factor", "previous", "useful", "1892", "germany", "create", "implement", "contain", "analysis", "covid-19", "stable", "condition", "elasticity", "ivanovsky", "coli", "misinformation", "amount", "fatal", "psi", "submicroscopic", "winter", "theatrical", "ocme", "confirm", "750", "recession", "charge", "prevalence", "decline", "internet", "strong", "catholic", "1819", "people", "method", "article", "mathematical", "magnitude", "18,000", "wide", "organism", "economic", "scheme", "80", "network", "4", "exist", "burmese", "evolve", "exclude", "cfr", "envelope", "antoninus", "mitigation", "self", "hour", "war", "cytomegalovirus", "mid-20th", "term", "rise", "burial", "county", "illegally", "agent", "republic", "hygiene", "pacific", "pig", "finding", "face", "microbiology", "cases.a", "2,000", "grant", "international", "confer", "disaster", "abbreviate", "witness", "states", "report", "fast", "cdc", "measure", "17", "riley", "significant", "superspreade", "ocean", "manpower", "maximum", "\\displaystyle", "guideline", "sparse", "current", "constant", "sustained", "grow", "2018.the", "half", "placeholder", "ravage", "770,000", "claim", "protection", "government", "x.", "severe", "billion", "soon", "vaccination", "recurrence", "burden", "requirement", "rehydration", "simple", "especially", "argentine", "official", "parrot", "example", "heroin", "outside", "field", "zika", "kingdom", "migrant", "1", "put", "attention", "extra", "diarrhea", "routine", "h3n2", "use", "campaign", "present", "increase", "afflict", "say", "capture", "antibiotic", "nosocomial", "iii", "5,000", "resource", "person", "susceptible", "inner", "x", "hurricane", "xinjiang", "crash", "2009", "track", "genetic", "variety", "complex", "over.subsequent", "eliminate", "distress", "february", "region", "146", "culture", "swine", "affect", "artificially", "realize", "7.06", "church", "37.9", "h3n1", "1920", "cover", "instead", "meaning", "scientist", "symptomatic", "africa", "early", "buenos", "aftermath", "tanzania", "bishop", "infectious", "absolute", "acute", "ad", "epidemiological", "appropriate", "1855", "launch", "adult", "describe", "assay", "helical", "contact", "common", "hit", "december", "parish", "definition", "epidemic", "predict", "different", "subsequent", "modern", "west", "hypodermic", "garden", "infectivity", "avert", "policy", "history.the", ">", "subtype", "rhine", "registrar", "difficulty", "southwest", "sneeze", "titre", "widespread", "numerical", "man", "department", "greek", "cytokine", "filtering", "20", "route", "chronically", "dynamically", "april", "t", "life", "particles.viral", "visit", "preventive", "origin", "smallpox", "peak", "generally", "usaid", "ii", "eutropius", "similar", "continent", "pan", "xenophobia", "service", "eye", "pronounce", "crespigny", "lipid", "63,110", "initially", "death", "mortality", "cov-2", "2016", "blood", "hospitalization", "sneezing", "rome", "member", "impression", "global", "responsible", "caution", "nearly", "kinshasa", "value", "sunken", "joint", "seafood", "optical", "survival", "order", "bone", "illness.the", "weight", "r_{e", "misconception", "exacerbate", "jump", "sars", "lactate", "h1n1", "historically", "clinical", "construction", "hypothetical", "deliberate", "relation", "decedent", "titer", "diversity", "examiner", "diplomacy", "spreading.hiv", "allow", "rotavirus", "u.s", "ecosystem", "database", "haskell", "independent", "many.viral", "care", "charter", "sapphire).developed", "congo", "hazard", "pre-", "accelerate", "currently", "expand", "b", "1989", "depression", "largely", "start", "snow", "physician", "faecal", "2.6", "censor", "nature", "acquire", "strategy", "20th", "shape", "follow", "linear", "travel", "transplantation", "literature", "commemorate", "form", "view", "galen", "14th", "country", "recover", "benefit", "research", "france", "31,156", "hepatitis", "maintain", "story", "stress", "certainly", "contemporary", "rule", "syndrome", "encourage", "impact", "0.05", "sense", "manufacturing", "john", "mean", "prevention", "cemetery", "shortage", "copy", "expect", "reproductive", "critical", "severity", "cyprian", "supply", "old", "framework", "2017", "aggressive", "rna", "link", "march", "notice", "material", "circulate", "effort", "company", "pathway", "structure", "location", "interest", "1849", "cough", "involved", "xiii", "tear", "5th", "unintended", "311", "relatively", "purpose", "discomfort", "type", "combine", "6,000", "nought", "uvis", "board", "sap", "15", "live", "trace", "relevant", "110", "2015", "broad", "biodefense", "11", "activate", "tank", "january", "shortness", "divide", "demos", "lead", "visitor", "compare", "pneumonia", "250,000", "devastate", "include", "speculate", "rice", "confinement", "unit", "bc", "166", "promote", "subject", "conflict", "1858", "work", "australian", "recommend", "institute", "simultaneously", "428", "troop", "ringer", "classic", "2017.south", "0.03", "hopkins", "hospital", "169", "575,000", "1,841", "period", "series", "zoonotic", "communicate", "exchange", "loss.hiv", "1998", "polio", "h2n3", "needle", "seasonal", "environment", "loss", "reasonable", "inside", "retroviruses.method", "program", "transmission", "equilibrium", "future", "possess", "respiratory", "marcus", "push", "need", "express", "28,877", "strain", "caribbean", "amazon", "perceive", "165\u2013166", "post", "middle", "give", "30", "mode", "contagion", "1929\u20131930", "drinking", "advisor", "child", "capital", "fatigue", "ban", "millilitre", "weekly", "self-replicators.viruse", "fort", "import", "1985", "hemorrhagic", "sore", "break", "plasma", "expression", "implication", "green", "narrow", "contagious", "compile", "role", "r_{0}>1", "\u2212", "sea", "cholerae", "list", "chronic", "analogous", "wuhan", "municipality", "prolonged", "water", "famine", "dropping", "respond", "breastfeeding", "saffir", "pregnancy", "federal", "undercooked", "i.e.", "risk", "evolution", "double", "replicate", "bill", "antibody", "index", "\u03c0\u1fb6\u03bd", "outline", "large", "bird", "prepare", "continue", "airflow", "coughing", "antiviral", "bioeconomy", "metropolis", "unforeseen", "experience", "tourist", "obsolete", "majority", "consist", "minuscule", "attribute", "provide", "observation", "transportation", "convention", "fece", "0.04", "secretion", "vary", "enable", "quantity", "sanitation", "seek", "selection", "associate", "restriction", "funding", "attack", "poor", "sourcing", "recognize", "release", "organization", "growth", "necessary", "hand", "1983", "casual", "prophylaxis", "virology", "day", "incubation", "affected", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "active", "infected", "fever", "approach", "general", "director", "sanskrit", "intend", "collaboration", "bed.the", "key", "time\u22121", "make", "officially", "description", "flight", "organ", "overall", "dry", "unclear", "500", "source", "traveler", "play", "detail", "researcher", "microscope", "ensure", "weapon", "discuss", "issue", "flexible", "southern", "identification", "rapidly", "size", "1997", "suburban", "indigenous", "johns", "typically", "mitigate", "allergy", "shortly", "reproduce", "molecule", "characteristic", "major", "regulation", "date", "study", "slightly", "office", "chicago", "effectively", "primary", "upmc", "condom", "vibrio", "immunodeficiency", "st", "border.yunnan", "prefer", "southeast", "herd", "transmit", "level", "zinc", "hundredth", "zero", "eradicate", "evolutionary", "effective", "later", "symptom", "century", "2", "simultaneous", "etc", "laboratory", "coronavirus", "represent", "priority", "miss", "particularly", "number", "regular", "engineering", "weakness", "mask", "rate", "2018", "return", "disinfect", "behaviour", "mother", "free", "anthony", "september", "severely", "indian", "lack", "contacts.ssev", "segment", "mouth", "model", "volume", "189", "press", "isolation", "poverty", "information", "r_{0}<1", "way", "587", "psaf", "facilitate", "collect", "confuse", "integration", "show", "watery", "chief", "class", "parochial", "produce", "unprotected", "adapt", "replacement", "education", "resemble", "infected.in", "racism", "works", "belief", "0.3", "chill", "container", "safe", "victim", "diplomatic", "naturally", "morale", "concern", "raise", "great", "1995", "prior", "replace", "capability", "marcellinus", "case", "sputum", "history", "take", "2.5", "come", "biologist", "quality", "certainty", "fluid", "alfonso", "capsid", "formation", "monitor", "england", "canada", "solution", "262", "discover", "vomiting", "classification", "principal", "muscle", "application", "tuberculosis", "discrimination", "entire", "preparedness", "fund", "meet", "fall", "1929", "wrinkle", "continuously", "hpv", "bacteria", "e.", "oral", "nihilent", "dependent", "mosaic", "pandemic", "15\u201349", "plant", "monitoring", "handle", "jersey", "low", "knowledgeable", "successive", "baby", "recommendation", "unusually", "27,545", "superspreader", "nonprofit", "important", "christian", "action", "extent", "salty", "latin", "contaminate", "long", "newspaper", "population", "lovebird", "ocsme", "directly", "test", "mesopotamian", "chinese", "donor", "human", "storm", "infectiousness", "plasmid", "positive", "public", "beneficial", "stop", "month", "deadly", "lancet", "recently", "thinking", "mild", "progress", "context", "mass", "geographic", "32", "2007", "absence", "time", "beak", "respect", "actual", "249", "hard", "de", "dmitri", "bodily", "foreign", "district", "specie", "gay", "1918", "quarter", "ability", "healthcare", "add", "gaul", "1611", "age", "numerous", "sexual", "imbalance", "casualty", "note", "production", "refer", "regent", "birmingham", "consulting", "shedding", "165", "develop", "1993", "1965", "particular", "driver", "carthage", "r", "controversy", "negative", "1636", "help", "concept", "think", "natural", "datum", "1981", "dipstick", "regard", "candidate", "historian", "scale", "edge", "today", "12,000", "transfusion", "remain", "design", "eastern", "aids", "political", "foot", "icra", "initial", "effect", "sell", "law", "kill", "viral", "choice.cholera", "second", "explanation", "3.3", "globe", "united", "bacterium", "brief", "illness", "seven", "smell", "1595", "284,000", "new", "chs", "unsafe", "martinus", "sex", "american", "surround", "headline", "feed", "propose", "speculative", "conduct", "disease", "emerge", "feature", "californian", "survive", "army.australian", "crisis", "tumor", "false", "involve", "generate", "efficacy", "democratic", "hygienic", "administration", "protein", "therapy", "brest", "1889", "pain", "function", "china", "anal", "subspeciality", "australia", "ratio", "incidence", "malnourishment", "cramp", "2020", "earth", "find", "civilian", "depend", "household", "social", "worldwide", "rarely", "14", "area", "cassius", "host", "individual", "sufficiently", "force", "r_{t", "build", "metropolitan", "plague", "psittaci", "intravenous", "measured", "interfere", "mistake", "contract", "skin", "700", "0.08", "limited", "1592", "journal", "technology", "ventilation", "facility", "superspreading", "quadrant", "hundred", "20.6", "fauci", "16", "base", "army", "pass", "scholar", "supplementation", "idea", "42,739", "virion", "begin", "gather", "norovirus", "religion", "evaluate", "likely", "place", "biological", "surface", "grave", "governmental", "vaccine", "tetanus", "intestine", "course", "diagnosis", "police", "recent", "province", "2014", "calculate", "infect", "neutral", "target", "2010", "evade", "delivery", "exposure.cholera", "assess", "inhale", "south", "siege", "able", "reduce", "influenza", "operator", "cease", "spanish", "inadequate", "reduction", "odd", "family", "mainly", "america", "focus", "electrolyte", "0.06", "stage", "uninfected", "know", "immunize", "weaken", "patient", "breathe", "user", "system", "artificial", "outpatient", "tobacco", "americans", "reproduction", "superinfection", "accurate", "emergency", "unified", "october", "hiv-1", "misdiagnosis", "expert", "crowded", "count", "environmental", "duration", "expected", "asia", "accompany", "furthermore", "shortlist", "guide", "evaluation", "primate", "bacterial", "1930", "range", "endemic", "subsequently", "available", "require", "multiple", "indo", "closure", "discovery", "carry", "headache", "chance", "0.09", "successful", "maryland", "filovirus", "insect", "development", "health", "sweet", "near", "93,385", "distancing", "safety", "saharan", "security", "horizontal", "europe", "planning", "see", "capacity", "nation", "breeding", "die", "antiretroviral", "crimson", "black", "result", "rare", "stool", "infection", "original", "occur", "un", "small", "1.4", "worshipful", "siv", "border", "ongoing", "argentina", "rapid", "consider", "late", "ssev", "dormant", "module", "year", "drug", "instance", "simulation", "practice", "camp", "entity", "flavivirus", "3\u20135", "provoke", "suppression", "200", "render", "state", "h1n2", "author", "primarily", "conform", "mid", "set", "gene", "ebola", "800", "agency", "workplace", "awareness", "0.11", "toll", "bear", "adopt", "beijerinck", "co", "act", "understand", "solve", "process", "collaborative", "dehydration", "postmortem", "write", "vector", "<", "national", "east", "school", "attract", "cause", "4.5", "thousand", "breath", "like", "aviary", "scientific", "clean", "city", "diagnose", "secondary", "biosecurity", "parameter", "1840", "encode", "0", "exemption", "blueprint", "1847", "microorganism", "control", "capable", "flu", "cold", "washing", "psittacosis", "highly", "globally", "access", "150,000", "denote", "load", "immune", "steady", "ammianus", "marrow", "criterion", "million", "outbreak", "sinologist", "exposure", "roman", "exercise", "london", "private", "pathogen", "turn", "disruption", "mobile", "trigger", "total", "accurate.prevention", "identify", "determine", "minimize", "incident", "position", "historical", "coordination", "continually", "animal", "antonine", "sharing", "educate", "uk", "r_{0", "group", "gastroenteritis", "dose", "potential", "license", "80/20", "testing", "contrast", "local", "inflame", "saliva", "1898", "64,472", "cure", "bluish", "participate", "basic", "icosahedral", "e.g.", "warn", "percentage", "consequence", "2019", "disproportionately", "1603", "worker", "culprit", "permission", "owner", "possible", "publish", "problem", "sick", "supersede", "king", "central", "50", "last", "assessment", "chlamydia", "6.8", "identical", "client", "fatality", "writer", "0.1%.in", "atypical", "transmissibility", "cell", "advance", "assume", "brazil", "support", "spectrum", "somewhat", "overcrowded", "prevent", "hiv", "slow", "e", "august", "management", "average", "intervention", "widow", "39.5", "correlate", "emperor", "agree", "proportion", "prove", "event", "usually", "woman", "possibly", "piece", "declare", "center", "medication", "clinician", "incomplete", "hhs", "dynamic", "ml", "1.1", "medical", "spain", "2005", "conclusion", "treat", "housewife", "tanzanian", "gradual", "dio", "statistic", "science", "particle", "york", "north", "han", "clerk", "tool", "5", "lockdown", "sweat", "food", "empire", "h2n1", "wear", "response", "transfer", "account", "oiv", "project", "unknown", "kansas", "airlines", "aurelius", "protect", "sichuan", "lucius", "western", "c\u00f3rdoba", "prolong", "overlap", "years.in", "virulence", "call", "typical", "substantial", "cholera", "normal", "suspect", "situation", "immunization", "exposed", "2000", "aphid", "trade", "globally.there", "bisexual", "measle", "s", "world", "actively", "domestic", "100", "immunocompromise", "community", "non", "appear", "scenario", "previously", "reach", "suck", "61", "improve", "yunnan", "virus", "12", "28,800\u2013130,000", "importation", "2012", "wave", "run", "expectancy", "young", "solid", "decrease", "75\u2013200", "receive", "certain", "coat", "bring", "high", "1980s", "11\u201321", "offer", "2015.sub", "classify", "go", "dna", "document", "dimensionless", "rafe", "aire", "seaport", "seleucia", "conversely", "1854", "eventuality", "estimate", "extreme", "air", "decade", "deficiency", "november", "archaea", "originate", "epidemiology", "opportunistic", "simpson", "accord", "dynamically.in"]