["2007", "world", "young", "actual", "medication", "foreign", "mid", "28,800\u2013130,000", "coronavirus", "record", "rate", "development", "1983", "department", "analysis", "germany", "civilian", "kinshasa", "reasonable", "method", "survive", "municipality", "south", "risk", "steady", "93,385", "mosaic", "provoke", "wuhan", "transmit", "worker", "exercise", "sexual", "negative", "800", "shortness", "ii", "chinese", "confuse", "culprit", "flexible", "city", "roman", "border", "ocme", "28,877", "intravenous", "classification", "sneezing", "treatment", "supplementation", "definition", "capable", "survival", "capture", "hundred", "interest", "southern", "collaborative", "weekly", "similar", "australia", "focus", "cytomegalovirus", "e.g.", "1930", "vary", "ebola", "hundredth", "occur", "influenza", "xinjiang", "significant", "reproduction", "type", "widespread", "border.yunnan", "hepatitis", "police", "congo", "present", "1611", "750", "coughing", "majority", "important", "small", "originate", "surround", "implication", "r_{0}<1", "double", "provide", "guide", "usaid", "post", "scholar", "confirm", "recession", "sichuan", "chill", "1920", "know", "certainly", "amount", "cholera", "candidate", "load", "galen", "polio", "h3n2", "anal", "attribute", "11\u201321", "262", "riley", "6.8", "aftermath", "0.08", "smell", "measle", "increase", "contacts.ssev", "marcus", "flight", "segment", "flu", "confinement", "consider", "nearly", "interfere", "response", "unknown", "private", "biologist", "ancient", "continuously", "relation", "account", "1929\u20131930", "expectancy", "retroviruses.method", "southeast", "government", "start", "break", "parochial", "overlap", "pass", "dynamic", "correlate", "future", "immunity", "2.5", "reduction", "effectively", "situation", "officially", "1898", "mitigate", "severely", "century", "mobile", "un", "\u2212", "substantial", "clinical", "mother", "force", "period", "black", "devastate", "thinking", "latin", "transfusion", "witness", "immunization", "datum", "cytokine", "lack", "beijerinck", "bacterial", "misconception", "province", "expression", "2012", "american", "model", "framework", "racism", "think", "pre-", "second", "facility", "avert", "generate", "globe", "linear", "condom", "health", "divide", "participate", "spread", "3.3", "cramp", "breath", "chlamydia", "mistake", "mitigation", "antonine", "effective", "choice.cholera", "visit", "ongoing", "index", "inside", "unusually", "animal", "prolonged", "numerous", "major", "seleucia", "vaccine", "psaf", "date", "hygiene", "entity", "obsolete", "year", "peak", "h1n2", "term", "strain", "antiretroviral", "discomfort", "tuberculosis", "subtype", "0.06", "require", "disinfect", "manufacturing", "exclude", "hhs", "s", "truck", "poverty", "help", "saliva", "advisor", "collaboration", "storm", "californian", "reconstruction", "subject", "complex", "middle", "percentage", "technology", "bisexual", "0.05", "england", "fatigue", "story", "virion", "manpower", "current", "hurricane", "casualty", "conflict", "public", "mean", "prior", "individual", "experience", "aggressive", "regard", "role", "east", "jump", "entire", "problem", "act", "february", "immunize", "simple", "closure", "reproductive", "meet", "nihilent", "1995", "2017", "decline", "average", "chronically", "notice", "usually", "r_{e", "container", "epidemiological", "size", "continent", "relevant", "plant", "day", "asia", "primary", "assessment", "certain", "author", "2020", "air", "understand", "weapon", "meaning", "expected", "material", "dry", "martinus", "attention", "rome", "number", "80/20", "microorganism", "reproduce", "42,739", "donor", "characteristic", "shortly", "endemic", "army", "distress", "measure", "quadrant", "exposure", "0.3", "democratic", "suck", "14", "key", "rise", "confer", "16", "cemetery", "malnourishment", "result", "0", "billion", "office", "impact", "researcher", "incubation", "lactate", "crash", "concern", "acute", "0.11", "mesopotamian", "literature", "sustained", "greek", "1981", "artificially", "india", "75\u2013200", "agree", "many.viral", "chs", "aviary", "mild", "find", "country", "t", "aids", "32", "history.the", "security", "preparedness", "active", "exist", "demos", "age", "587", "unprotected", "optical", "yunnan", "stool", "hour", "commemorate", "150,000", "ventilation", "people", "analogous", "enable", "cold", "extra", "historical", "reach", "sex", "detail", "initial", "narrow", "available", "1855", "user", "convention", "complication", "crowded", "illegally", "bacterium", "contagion", "scenario", "inadequate", "diversity", "faecal", "particles.viral", "1980s", "coordination", "tank", "discuss", "clinician", "regent", "use", "belief", "hard", "xenophobia", "troop", "maximum", "archaea", "specific", "west", "relatively", "testing", "continue", "immunocompromise", "largely", "document", "hiv", "face", "toll", "predict", "discover", "rapidly", "instead", "program", "migrant", "rhine", "food", "0.1%.in", "rapid", "salty", "diplomacy", "incomplete", "description", "permission", "effort", "shortlist", "dormant", "tobacco", "historian", "cyprian", "resource", "pan", "lockdown", "seaport", "route", "filtering", "naturally", "go", "evaluation", "cases.a", "gay", "20", "sars", "sore", "internet", "spectrum", "5", "americans", "observation", "press", "perceive", "immune", "november", "over.subsequent", "166", "hemorrhagic", "verus", "family", "event", "cdc", "study", "integration", "contract", "r_{t", "seven", "428", "replacement", "trace", "covid-19", "patient", "million", "promote", "infectious", "superspreader", "virology", "eradicate", "cease", "center", "norovirus", "non", "proportion", "put", "historically", "handle", "healthcare", "attack", "absence", "saharan", "transplantation", "different", "mouth", "titer", "geographic", "contact", "respect", "stage", "free", "deadly", "action", "directly", "dynamically.in", "new", "ringer", "recurrence", "unclear", "165", "ivanovsky", "lovebird", "2019", "society", "249", "transmission", "snow", "1858", "hospitalization", "strong", "epidemic", "count", "august", "national", "australian", "baby", "medical", "client", "upmc", "sanitation", "biosecurity", "emergency", "minimize", "cassius", "refer", "variety", "argentine", "specie", "crimson", "receive", "sweet", "cure", "base", "loss", "1595", "simultaneous", "64,472", "bear", "sweat", "siv", "see", "piece", "behaviour", "region", "worldwide", "somewhat", "secretion", "diarrhea", "seafood", "placeholder", "siege", "zika", "burial", "stress", "100", "capsid", "control", "conclusion", "globally", "copy", "acquire", "location", "unified", "unit", "follow", "accurate.prevention", "submicroscopic", "knowledgeable", "source", "function", "science", "6,000", "build", "volume", "r_{0", "hand", "writer", "contrast", "exchange", "say", "africa", "bed.the", "false", "bird", "furthermore", "transmissibility", "assess", "render", "determine", "importation", "heroin", "1", "engineering", "safe", "0.09", "lead", "0.03", "network", "adopt", "appropriate", "shedding", "diagnose", "infect", "europe", "common", "isolation", "today", "republic", "class", "spreading.hiv", "management", "500", "icra", "rna", "december", "france", "identify", "database", "equilibrium", "sharing", "requirement", "slow", "potential", "organization", "christian", "viral", "develop", "october", "western", "awareness", "duration", "ensure", "possible", "time\u22121", "r", "highly", "assume", "near", "mask", "constant", "legion", "fluid", "tetanus", "0.04", "traveler", "pathogen", "official", "airlines", "cfr", "afflict", "stable", "sourcing", "decedent", "fall", "1985", "virus", "instance", "difficulty", "federal", "indo", "flavivirus", "exemption", "call", "test", "allergy", "hopkins", "allow", "simultaneously", "abbreviate", "eventuality", "odd", "\\displaystyle", "modern", "explanation", "caribbean", "form", "unintended", "disease", "st", "cholerae", "evaluate", "antibody", "bone", "time", "2016", "molecule", "multiple", "de", "coli", "fund", "biodefense", "tourist", "1854", "county", "conversely", "driver", "project", "famine", "transfer", "quality", "outpatient", "sense", "metropolis", "scale", "previous", "generally", "rice", "mortality", "initially", "rule", "blood", "include", "basic", "factor", "classify", "nosocomial", "criterion", "education", "wide", "field", "like", "sparse", "joint", "secondary", "symptom", "wave", "transportation", "combine", "resemble", "incidence", "tool", "parameter", "200", "normal", "regulation", "decrease", "weight", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "infected.in", "statistic", "ability", "household", "disruption", "play", "indigenous", "airflow", "fever", "death", "commonly", "replicate", "gather", "support", "solid", "restriction", "preventive", "hypothetical", "prevention", "1965", "2000", "alfonso", "hit", "ssev", "evolution", "list", "morale", "central", "vomiting", "take", "dropping", "protect", "anthony", "protein", "owner", "finding", "ocsme", "horizontal", "<", "hygienic", "ml", "group", "self", "community", "mid-20th", "broad", "minuscule", "plasma", "agency", "feature", "uk", "eliminate", "johns", "birmingham", "exposure.cholera", "cover", "chance", "self-replicators.viruse", "i.e.", "icosahedral", "supply", "syndrome", "incident", "charter", "old", "infection", "information", "infectiousness", "evade", "eye", "17", "regular", "770,000", "ocean", "newspaper", "campaign", "identical", "tear", "39.5", "breeding", "contaminate", "shape", "simpson", "311", "make", "psi", "miss", "accord", "marcellinus", "trigger", "growth", "virulence", "plague", "helical", "half", "sick", "cause", "controversy", "bacteria", "co", "educate", "globally.there", "declare", "chief", "contemporary", "15\u201349", "associate", "brazil", "gradual", "tanzania", "bodily", "coat", "argentina", "cov-2", "benefit", "war", "sneeze", "infected", "12", "2010", "international", "diagnosis", "last", "mathematical", "sell", "implement", "speculative", "social", "h2n1", "adult", "herd", "decade", "2,000", "set", "charge", "breastfeeding", "speculate", "uvis", "rehydration", "pacific", "iii", "80", "add", "attract", "neutral", "saffir", "consulting", "recently", "come", "series", "article", "microscope", "total", "1849", "subsequent", "school", "sapphire).developed", "population", "ad", "drug", "catholic", "rotavirus", "1840", "issue", "york", "aire", "4.5", "recover", "gene", "agent", "nation", "h1n1", "61", "certainty", "amazon", "antibiotic", "misdiagnosis", "18,000", "1892", "grave", "atypical", "prolong", "kansas", "prevalence", "c\u00f3rdoba", "2018", "vector", "chronic", "clean", "effect", "lipid", "7.06", "capacity", "h2n3", "expect", "2", "fece", "hazard", "show", "kill", "weaken", "2009", "safety", "1819", "guideline", "contagious", "zinc", "1918", "rare", "module", "63,110", "particle", "3\u20135", "import", "intend", "typically", "approach", "respond", "discrimination", "priority", "suburban", "low", "course", "remain", "edge", "produce", "14th", "planning", "outbreak", "deliberate", "c", "hiv-1", "discovery", "previously", "pronounce", "give", "disaster", "aurelius", "beak", "electrolyte", "die", "domestic", "elasticity", "raise", "washing", "sanskrit", "encode", "protection", "burden", "involved", "20.6", "infectivity", "mainly", "fatality", "20th", "april", "housewife", "describe", "subspeciality", "organism", "ecosystem", "london", "years.in", "host", "breathe", "global", "biological", "claim", "critical", "canada", "antoninus", "illness.the", "camp", "stop", "pregnancy", "wear", "plasmid", "1.1", "compare", "envelope", "\u03c0\u1fb6\u03bd", "spain", "begin", "vibrio", "mode", "maryland", "able", "11", "design", "overall", "classic", "169", "bc", "concept", "case", "superspreade", "fatal", "2005", "parish", "titre", "denote", "law", "headache", "eutropius", "general", "casual", "165\u2013166", "250,000", "responsible", "severe", "america", "immunodeficiency", "12,000", "purpose", "religion", "oral", "1847", "order", "replace", "journal", "possibly", "write", "2015.sub", "weakness", "extent", "dimensionless", "bluish", "accelerate", "express", "possess", "late", "man", "mass", "likely", "1989", "slightly", "eastern", "need", "lancet", "warn", "prove", "involve", "condition", "intestine", "practice", "united", "bill", "accurate", "ratio", "monitor", "spanish", "unsafe", "way", "widow", "impression", "seasonal", "postmortem", "service", "headline", "link", "monitoring", "workplace", "overcrowded", "15", "beneficial", "u.s", "haskell", "progress", "states", "push", "represent", "pain", "kingdom", "37.9", "life", "calculate", "bloomberg", "dehydration", "gaul", "x.", "180", "censor", "theatrical", "launch", "january", "capability", "rafe", "release", "emperor", "skin", "575,000", "application", "trade", "research", "inhale", "woman", "nature", "dose", "indian", "example", "encourage", "feed", "sinologist", "month", "activate", "solution", "exposed", "146", "parrot", "metropolitan", "drinking", "construction", "284,000", "reduce", "actively", "fast", "bioeconomy", "dmitri", "throat", "caution", "child", "h3n1", "rarely", "sap", "imbalance", "misinformation", "original", "dio", "contain", "4", "jersey", "administration", "swine", "r_{0}>1", "nought", "surface", "winter", "long", "antiviral", "1603", "march", "consequence", "church", "water", "visitor", "carthage", "victim", "sea", "production", "create", "lucius", "needle", "carry", "1,841", "dipstick", "examiner", "x", "brief", "1929", "assay", "extreme", "emerge", "depression", "collect", "value", "pneumonia", "natural", "physician", "filovirus", "expert", "thousand", "inner", "realize", "numerical", "expand", "works", "700", "2015", "millilitre", "person", "tanzanian", ">", "insect", "zoonotic", "identification", "nonprofit", "member", "funding", "1636", "independent", "conform", "district", "etc", "context", "structure", "offer", "turn", "access", "compile", "formation", "therapy", "suspect", "strategy", "travel", "2.6", "watery", "undercooked", "xiii", "particularly", "189", "outside", "simulation", "target", "delivery", "smallpox", "genetic", "distancing", "prepare", "history", "pandemic", "aphid", "superinfection", "magnitude", "company", "garden", "han", "worshipful", "suppression", "b", "microbiology", "track", "muscle", "state", "september", "quantity", "crisis", "recognize", "5,000", "successful", "organ", "sunken", "pig", "ravage", "evolve", "intervention", "vaccination", "note", "area", "50", "culture", "loss.hiv", "solve", "selection", "primarily", "efficacy", "unforeseen", "particular", "successive", "1997", "positive", "limited", "prophylaxis", "communicate", "crespigny", "china", "circulate", "grow", "later", "great", "hypodermic", "severity", "110", "empire", "2017.south", "foot", "illness", "routine", "scheme", "large", "level", "ammianus", "epidemiology", "affected", "2018.the", "27,545", "adapt", "responsibility", "director", "dynamically", "fort", "hospital", "zero", "poor", "cell", "exacerbate", "1889", "quarter", "grant", "political", "respiratory", "work", "e", "depend", "hpv", "dependent", "psittacosis", "north", "superspreading", "green", "economic", "high", "necessary", "ban", "run", "live", "prefer", "treat", "fauci", "policy", "laboratory", "scientific", "estimate", "environment", "board", "1993", "useful", "wrinkle", "army.australian", "susceptible", "marrow", "appear", "typical", "tumor", "1592", "facilitate", "principal", "inflame", "bishop", "soon", "origin", "continually", "operator", "publish", "scientist", "blueprint", "1998", "affect", "subsequently", "symptomatic", "shortage", "evolutionary", "sputum", "absolute", "bring", "oiv", "human", "e.", "registrar", "early", "31,156", "2014", "deficiency", "disproportionately", "burmese", "accompany", "brest", "southwest", "conduct", "outline", "institute", "cough", "view", "supersede", "john", "recent", "currently", "pathway", "place", "1.4", "clerk", "improve", "recommendation", "opportunistic", "sufficiently", "measured", "process", "seek", "chicago", "advance", "return", "consist", "maintain", "recommend", "range", "position", "uninfected", "primate", "psittaci", "5th", "idea", "prevent", "approximately", "diplomatic", "care", "environmental", "buenos", "capital", "local", "report", "propose", "governmental", "king", "especially", "gastroenteritis", "system", "30", "earth", "dna", "license", "artificial"]