["stop", "design", "travel", "note", "recession", "republic", "100", "advance", "church", "young", "administration", "expected", "faecal", "module", "order", "1929", "weapon", "titer", "antonine", "average", "school", "record", "virus", "influenza", "container", "worker", "army", "incident", "system", "region", "1595", "piece", "h1n1", "future", "die", "measured", "provide", "call", "t", "focus", "r_{0}<1", "rhine", "expectancy", "fatigue", "copy", "somewhat", "solve", "expression", "link", "joint", "odd", "psittaci", "coronavirus", "subsequent", "culprit", "normal", "second", "primary", "particle", "atypical", "post", "water", "airlines", "individual", "optical", "occur", "human", "vaccine", "issue", "north", "800", "2010", "uk", "worldwide", "prolonged", "visitor", "emerge", "deadly", "replace", "tanzania", "education", "impression", "co", "spectrum", "handle", "green", "operator", "denote", "seven", "october", "treat", "etc", "hour", "unprotected", "likely", "engineering", "2012", "63,110", "run", "disproportionately", "superspreader", "simulation", "dependent", "3\u20135", "imbalance", "death", "1995", "form", "size", "criterion", "east", "blueprint", "h2n1", "people", "unforeseen", "especially", "identify", "e.", "stage", "respond", "visit", "sunken", "haskell", "america", "life", "166", "diversity", "eradicate", "warn", "12,000", "history.the", "previous", "breathe", "bacterium", "conclusion", "segment", "like", "hurricane", "riley", "calculate", "priority", "activate", "india", "responsibility", "significant", "factor", "private", "supply", "exemption", "advisor", "family", "distancing", "tobacco", "importation", "major", "method", "dynamically", "1980s", "2018.the", "series", "284,000", "bacterial", "modern", "foreign", "community", "society", "vector", "historically", "r_{t", "subtype", "construction", "blood", "xiii", "pneumonia", "case", "plague", "county", "diagnosis", "live", "grave", "theatrical", "intervention", "donor", "november", "ocean", "bioeconomy", "upmc", "ml", "implication", "chronically", "food", "saliva", "coughing", "impact", "r_{0}>1", "route", "exposure", "continuously", "biodefense", "lack", "affect", "internet", "4.5", "intend", "million", "suburban", "un", "obsolete", "transfer", "afflict", "prepare", "zika", "recent", "spain", "attract", "aviary", "e.g.", "furthermore", "certainly", "actual", "recognize", "document", "supplementation", "0.03", "0.3", "nonprofit", "illness.the", "express", "plant", "near", "risk", "2017", "transmit", "particularly", "think", "framework", "possess", "sanitation", "placeholder", "critical", "province", "winter", "ban", "formation", "1592", "capital", "condom", "hepatitis", "11\u201321", "describe", "principal", "decrease", "mid", "neutral", "perceive", "help", "unsafe", "antoninus", "time", "canada", "maximum", "preparedness", "religion", "1849", "index", "rna", "turn", "integration", "h3n1", "mouth", "percentage", "fece", "cases.a", "drinking", "indigenous", "pacific", "responsible", "sex", "inside", "contemporary", "troop", "realize", "accompany", "assay", "exercise", "federal", "sick", "determine", "know", "social", "quantity", "false", "cyprian", "definition", "tool", "pathogen", "legion", "minuscule", "april", "attribute", "c\u00f3rdoba", "country", "retroviruses.method", "finding", "self", "scheme", "europe", "6,000", "contact", "parameter", "monitoring", "understand", "age", "saharan", "author", "r_{0", "preventive", "microorganism", "positive", "biological", "cholerae", "represent", "28,877", "progress", "american", "x.", "deliberate", "useful", "pre-", "575,000", "avert", "h3n2", "cov-2", "magnitude", "protein", "discuss", "0.04", "facility", "exposed", "testing", "christian", "hand", "bacteria", "587", "xenophobia", "early", "caribbean", "argentine", "x", "prove", "high", "exclude", "develop", "0.11", "decade", "widow", "foot", "necessary", "gene", "datum", "shortage", "resemble", "shape", "resource", "supersede", "ability", "cassius", "fatal", "funding", "bring", "stress", "sore", "misinformation", "belief", "registrar", "headline", "value", "launch", "exposure.cholera", "devastate", "household", "pronounce", "beneficial", "characteristic", "action", "700", "shortly", "chs", "remain", "aids", "inner", "skin", "person", "rafe", "provoke", "caution", "2,000", "present", "famine", "cytokine", "southeast", "assess", "import", "discomfort", "different", "200", "trigger", "inhale", "emergency", "long", "hard", "development", "seleucia", "selection", "hypodermic", "nation", "unit", "metropolis", "linear", "states", "mild", "break", "de", "experience", "dipstick", "common", "h1n2", "eliminate", "thousand", "england", "1920", "surface", "cure", "spread", "border", "molecule", "watery", "evolutionary", "amazon", "storm", "norovirus", "prior", "parrot", "reproduce", "narrow", "scientist", "low", "description", "journal", "flu", "cover", "effective", "buenos", "involve", "flexible", "20", "superinfection", "range", "over.subsequent", "1,841", "5,000", "breath", "150,000", "result", "baby", "enable", "casualty", "list", "evolution", "lovebird", "6.8", "biologist", "casual", "cold", "immune", "genetic", "sell", "usually", "respiratory", "specific", "continually", "rule", "shedding", "confer", "official", "1.1", "coordination", "rehydration", "analysis", "opportunistic", "numerous", "poor", "12", "tuberculosis", "fluid", "pan", "vomiting", "c", "crowded", "zoonotic", "ssev", "15\u201349", "africa", "11", "filovirus", "st", "crimson", "relatively", "service", "district", "conversely", "ad", "work", "\u03c0\u1fb6\u03bd", "sap", "antiretroviral", "typically", "natural", "interest", "weekly", "confirm", "come", "virulence", "2015", "infected", "postmortem", "u.s", "adopt", "antibiotic", "important", "mitigate", "specie", "1998", "cfr", "function", "diarrhea", "commemorate", "demos", "malnourishment", "particles.viral", "horizontal", "zinc", "hiv", "5th", "capable", "migrant", "envelope", "770,000", "electrolyte", "reach", "wrinkle", "coat", "4", "seasonal", "mass", "verus", "empire", "monitor", "february", "improve", "unclear", "management", "s", "\u2212", "encode", "refer", "information", "classify", "mean", "exchange", "laboratory", "london", "trace", "regulation", "key", "educate", "agree", "lactate", "311", "world", "microbiology", "regular", "regard", "pain", "statistic", "evaluate", "require", "i.e.", "consulting", "writer", "immunodeficiency", ">", "1", "snow", "accelerate", "approach", "sputum", "dry", "hemorrhagic", "host", "110", "2007", "combine", "stool", "consider", "evaluation", "filtering", "42,739", "science", "extra", "example", "government", "seaport", "chicago", "metropolitan", "publish", "center", "appear", "examiner", "highly", "contacts.ssev", "say", "rotavirus", "political", "primarily", "institute", "psi", "disinfect", "small", "pandemic", "aftermath", "dimensionless", "dropping", "decedent", "day", "generally", "lead", "overlap", "earth", "manpower", "particular", "swine", "routine", "researcher", "workplace", "billion", "gastroenteritis", "birmingham", "immunize", "rice", "consist", "0.08", "bloomberg", "culture", "worshipful", "active", "1993", "majority", "guide", "washing", "250,000", "circulate", "artificial", "successful", "receive", "safety", "possible", "find", "accurate.prevention", "nought", "outbreak", "press", "hiv-1", "unified", "extent", "public", "model", "psaf", "prevalence", "1983", "structure", "sars", "base", "alfonso", "146", "amount", "vaccination", "user", "prophylaxis", "tear", "acquire", "aphid", "conduct", "environmental", "latin", "plasma", "effectively", "disease", "john", "carthage", "uninfected", "free", "bisexual", "eventuality", "assume", "correlate", "geographic", "need", "californian", "intravenous", "deficiency", "jersey", "fort", "consequence", "actively", "gay", "closure", "disaster", "nature", "rapidly", "material", "role", "compare", "explanation", "king", "symptom", "awareness", "fatality", "39.5", "client", "severity", "double", "ensure", "march", "black", "symptomatic", "hospitalization", "population", "5", "ammianus", "sustained", "negative", "icosahedral", "chance", "month", "heroin", "mask", "measle", "south", "gather", "2019", "entity", "capsid", "expand", "<", "b", "steady", "h2n3", "tanzanian", "begin", "security", "meaning", "release", "track", "189", "efficacy", "current", "self-replicators.viruse", "benefit", "beijerinck", "transfusion", "sea", "restriction", "variety", "indo", "department", "ringer", "ecosystem", "traveler", "claim", "animal", "cemetery", "interfere", "western", "behaviour", "survive", "owner", "infect", "icra", "endemic", "instance", "accurate", "detail", "hygienic", "syndrome", "martinus", "30", "suspect", "last", "international", "outside", "zero", "sparse", "include", "speculate", "sexual", "account", "volume", "therapy", "recently", "weaken", "1898", "brazil", "china", "submicroscopic", "wide", "instead", "0.09", "weight", "smallpox", "2020", "chill", "2.5", "today", "conform", "epidemic", "capture", "1819", "immunocompromise", "18,000", "solid", "wear", "cholera", "associate", "cough", "contrast", "titre", "central", "0.06", "tank", "fund", "basic", "siv", "grant", "strain", "americans", "censor", "chinese", "set", "severely", "7.06", "archaea", "indian", "similar", "14th", "relevant", "candidate", "28,800\u2013130,000", "14", "virion", "2.6", "sapphire).developed", "aire", "allergy", "spanish", "1918", "susceptible", "health", "2005", "17", "australia", "undercooked", "infectious", "director", "build", "15", "newspaper", "vibrio", "transportation", "outpatient", "city", "effort", "january", "93,385", "fast", "illness", "conflict", "protection", "exacerbate", "child", "jump", "december", "165", "commonly", "aggressive", "discover", "acute", "brief", "infection", "treatment", "prevent", "environment", "diplomacy", "knowledgeable", "dna", "technology", "31,156", "distress", "mobile", "1892", "marcellinus", "constant", "elasticity", "delivery", "complex", "currently", "unknown", "participate", "southern", "border.yunnan", "clean", "view", "bear", "galen", "suck", "mosaic", "bird", "parochial", "80", "middle", "prefer", "crespigny", "aurelius", "late", "act", "iii", "facilitate", "cramp", "governmental", "virology", "regent", "xinjiang", "3.3", "infected.in", "reproductive", "organism", "slightly", "lockdown", "simpson", "fauci", "secondary", "reduction", "hhs", "misconception", "2016", "coli", "communicate", "organization", "cdc", "housewife", "mitigation", "plasmid", "hpv", "originate", "inadequate", "promote", "august", "shortness", "air", "officially", "confinement", "oiv", "encourage", "bodily", "identical", "medication", "sneeze", "proportion", "globally.there", "agent", "saffir", "policy", "origin", "number", "fall", "kinshasa", "1855", "uvis", "microscope", "1985", "37.9", "slow", "grow", "mother", "meet", "database", "dehydration", "miss", "artificially", "bc", "recover", "typical", "generate", "classification", "1965", "immunization", "intestine", "loss", "license", "brest", "convention", "spreading.hiv", "hundredth", "identification", "breastfeeding", "article", "see", "rapid", "2018", "dmitri", "class", "police", "permission", "2015.sub", "immunity", "prolong", "abbreviate", "course", "continue", "mistake", "general", "burmese", "position", "complication", "absence", "infectivity", "chlamydia", "measure", "gaul", "reduce", "simple", "show", "eye", "misdiagnosis", "1854", "economic", "initially", "marrow", "evade", "york", "roman", "respect", "story", "throat", "years.in", "500", "hopkins", "congo", "kingdom", "municipality", "morale", "target", "woman", "implement", "research", "subsequently", "classic", "usaid", "cause", "polio", "rome", "sense", "75\u2013200", "physician", "garden", "largely", "scale", "superspreade", "50", "primate", "180", "australian", "idea", "attack", "start", "directly", "affected", "hospital", "cell", "domestic", "2017.south", "create", "weakness", "condition", "report", "put", "inflame", "contagion", "overall", "hygiene", "increase", "collect", "new", "date", "safe", "crash", "push", "victim", "mortality", "peak", "planning", "give", "sharing", "1889", "subject", "application", "ravage", "load", "sinologist", "west", "viral", "project", "e", "protect", "hundred", "headache", "262", "scholar", "1981", "argentina", "transplantation", "use", "field", "1858", "organ", "initial", "discovery", "expect", "successive", "transmission", "depression", "1989", "illegally", "incubation", "32", "many.viral", "dio", "purpose", "stable", "smell", "surround", "herd", "suppression", "reconstruction", "growth", "broad", "lucius", "half", "able", "camp", "adapt", "chronic", "racism", "needle", "clinician", "contract", "replicate", "replacement", "write", "diagnose", "later", "previously", "war", "location", "care", "sanskrit", "eastern", "mesopotamian", "requirement", "salty", "0.05", "globe", "quarter", "loss.hiv", "61", "rare", "scientific", "sneezing", "reasonable", "production", "pathway", "substantial", "office", "discrimination", "249", "contain", "entire", "allow", "agency", "adult", "tetanus", "play", "r", "pass", "minimize", "network", "mode", "produce", "dormant", "board", "certainty", "process", "september", "0", "epidemiological", "widespread", "strong", "transmissibility", "dose", "carry", "member", "program", "accord", "extreme", "2009", "go", "asia", "64,472", "germany", "state", "place", "expert", "history", "428", "independent", "rise", "great", "80/20", "biosecurity", "equilibrium", "sourcing", "eutropius", "historian", "incomplete", "feature", "old", "wave", "force", "driver", "bluish", "fever", "unintended", "seek", "seafood", "mainly", "exist", "contaminate", "simultaneous", "difficulty", "20.6", "wuhan", "anal", "add", "lancet", "make", "27,545", "large", "r_{e", "anthony", "drug", "control", "test", "medical", "global", "problem", "contagious", "dynamic", "context", "compile", "available", "ventilation", "study", "recurrence", "predict", "propose", "clinical", "rarely", "incidence", "count", "han", "mathematical", "beak", "isolation", "antiviral", "greek", "original", "century", "sufficiently", "survival", "1930", "event", "ocme", "hit", "sweat", "multiple", "antibody", "quality", "covid-19", "witness", "controversy", "area", "speculative", "breeding", "support", "collaborative", "clerk", "non", "sichuan", "literature", "practice", "bishop", "cease", "flight", "ratio", "situation", "kansas", "year", "secretion", "chief", "effect", "duration", "relation", "man", "divide", "recommendation", "rate", "millilitre", "emperor", "bed.the", "1997", "1.4", "democratic", "globally", "concern", "toll", "offer", "numerical", "total", "1847", "recommend", "simultaneously", "1840", "source", "capacity", "type", "tourist", "16", "parish", "solution", "confuse", "unusually", "soon", "superspreading", "reproduction", "naturally", "burial", "term", "company", "truck", "2000", "overcrowded", "sweet", "kill", "severe", "flavivirus", "response", "healthcare", "concept", "observation", "pregnancy", "charge", "subspeciality", "epidemiology", "crisis", "possibly", "way", "cytomegalovirus", "prevention", "marcus", "approximately", "level", "shortlist", "catholic", "burden", "ongoing", "nearly", "civilian", "absolute", "national", "ebola", "declare", "certain", "outline", "involved", "collaboration", "1611", "yunnan", "airflow", "maryland", "bone", "insect", "feed", "mid-20th", "750", "period", "maintain", "helical", "\\displaystyle", "0.1%.in", "ancient", "vary", "ii", "guideline", "edge", "nihilent", "assessment", "20th", "169", "appropriate", "decline", "2", "muscle", "charter", "choice.cholera", "1929\u20131930", "works", "scenario", "hypothetical", "time\u22121", "manufacturing", "law", "ocsme", "gradual", "pig", "take", "trade", "siege", "follow", "capability", "ivanovsky", "patient", "estimate", "poverty", "nosocomial", "bill", "disruption", "notice", "depend", "1603", "local", "campaign", "hazard", "evolve", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "tumor", "attention", "strategy", "lipid", "continent", "united", "face", "psittacosis", "army.australian", "infectiousness", "potential", "raise", "dynamically.in", "2014", "group", "johns", "return", "historical", "1636", "thinking", "analogous", "165\u2013166", "france", "oral", "southwest", "diplomatic", "quadrant", "limited", "access", "render"]